INSERT INTO products (types_id, name, price, description)
VALUES
(1, 'Абонемент 1', 10000, '10 занятий'),
(1, 'Абонемент 2', 20000, '20 занятий'),
(1, 'Абонемент 3', 30000, '30 занятий'),
(1, 'Абонемент 4', 40000, '40 занятий'),
(1, 'Абонемент 5', 50000, '50 занятий'),
(2, 'Протеин Whey', 5100, '2кг - Клубничный'),
(2, 'Протеин Whey', 5000, '2кг - Малиновый'),
(2, 'Протеин Whey', 4900, '2кг - Ягодный'),
(2, 'Протеин Whey', 5200, '2кг - Шоколадный'),
(2, 'Протеин Whey', 5000, '2кг - Кокосовый');
